{
    "list":[ 
        {
            "author": "Ayrton Senna",
            "content": "Io voglio vincere sempre. L'opinione secondo cui la cosa importante è competere è un assurdità."
        },
        {
            "author": "Jake la Furia",
            "content": "L'odio è più sincero dell'amore; se ti amano sei bravo se ti odiano sei il migliore"
        },
        {
            "author": "J-Ax",
            "content": "Il passato lo rimpiange chi non ha futuro"
        },
        {
            "author": "NAS",
            "content": "My imagination can give me wings"
        },
        {
            "author": "J-Ax",
            "content": "Solo chi vive senza futuro lo fa domani"
        },
        {
            "author": "J-Ax",
            "content": "Credo che un'ignoranza pura valga più di una cultura filtrata"
        },
        {
            "author": "Kimi Raikkonen",
            "content": "Leave me alone, i know what i'm doing"
        },
        {
            "author": "Mezzosangue",
            "content": "Chiamano \"cravatta\" quella che per me è \"il guinzaglio del 2000\""
        },
        {
            "author": "Mistaman",
            "content": "Solo in un vocabolario il successo viene prima del sudore e l'amplesso sempre dopo dell'amore"
        },
        {
            "author": "Salmo",
            "content": "Date una maschera a quell'uomo e sarà sincero"
        },
        {
            "author": "En?gma",
            "content": "Solo con certe nuvole riesci a fissare il sole"
        },
        {
            "author": "Marracash",
            "content": "Il volto di un codardo è la nuca"
        },
        {
            "author": "Agassi",
            "content": "Toccare il fondo può essere confortevole perché almeno ti puoi riposare"
        },
        {
            "author": "Salmo",
            "content": "Quando tutto cambia, come cambia il vento, c'è chi costruisce muri che mulini a vento"
        },
        {
            "author": "Nerone",
            "content": "Dalla spazzatura matura il meglio talento"
        },
        {
            "author": "En?gma",
            "content": "Io non faccio la star perché so che prima o poi sarà San Lorenzo"
        },
        {
            "author": "Sun Tzu",
            "content": "Con ordine affronta il disordine"
        },
        {
            "author": "Sun Tzu",
            "content": "Se conosci il nemico e te stesso, la tua vittoria è sicura. Se conosci te stesso ma non il nemico, le tue probabilità di vincere e perdere sono uguali."
        },
        {
            "author": "Marracash",
            "content": "Ho una lista di nomi come Arya Stark"
        },
        {
            "author": "Mezzosangue",
            "content": "Gioco a carte con il mondo, là fuori, qua fuori ma ho in mano quadri e cuori, dove regnano denaro e bastoni"
        }
    ]
}
